const HealthWarnings =[
    {
      "state": "Good",
      "generalPopulation": "Η ποιότητα του αέρα είναι <strong>καλή</strong>. Απολαύστε τις συνήθεις υπαίθριες δραστηριότητές σας.",
      "sensitivePopulation": "Η ποιότητα του αέρα είναι καλή. Απολαύστε τις συνήθεις υπαίθριες δραστηριότητές σας."
    },
    {
        "state": "Fair",
        "generalPopulation": "Η ποιότητα του αέρα είναι <strong>καλή</strong>. Απολαύστε τις συνήθεις υπαίθριες δραστηριότητές σας.",
        "sensitivePopulation": "Η ποιότητα του αέρα είναι <strong>καλή</strong>. Απολαύστε τις συνήθεις υπαίθριες δραστηριότητές σας."
      
    },
    {
        "state": "Moderate",
        "generalPopulation": "Απολαύστε τις συνήθεις υπαίθριες δραστηριότητές σας.",
        "sensitivePopulation": "Εξετάστε το ενδεχόμενο να μειώσετε τις έντονες υπαίθριες δραστηριότητες,εάν εμφανίσετε συμπτώματα."
      
    },
    {
        "state": "Poor",
        "generalPopulation": "Εξετάστε το ενδεχόμενο να μειώσετε τις έντονες υπαίθριες δραστηριότητες εάν εμφανίσετε συμπτώματα όπως ερεθισμός στα μάτια, βήχα ή πονόλαιμο.",
        "sensitivePopulation": "Εξετάστε το ενδεχόμενο να μειώσετε τις σωματικές δραστηριότητες σε εξωτερικούς χώρους, ειδικά εάν έχετε εμφανίσει συμπτώματα."
      
    },
    {
        "state": "Very Poor",
        "generalPopulation": "Εξετάστε το ενδεχόμενο να μειώσετε τις έντονες υπαίθριες δραστηριότητες, εάν εμφανίσετε συμπτώματα όπως ερεθισμός στα μάτια, βήχα ή πονόλαιμο.",
        "sensitivePopulation": "Μειώστε τις σωματικές δραστηριότητες σε εξωτερικούς χώρους, ειδικά εάν έχετε εμφανίσει συμπτώματα."
      
    },
    {
        "state": "Extremely Poor",
        "generalPopulation": "Μειώστε τις σωματικές δραστηριότητες σε εξωτερικούς χώρους.",
        "sensitivePopulation": "Αποφύγετε σωματικές δραστηριότητες σε εξωτερικούς χώρους."
      
    }
  ]

  export default HealthWarnings